/* No comment provided by engineer. */
"Add" = "Ajouter";

/* No comment provided by engineer. */
"Add Pin" = "Ajouter une épingle";

/* No comment provided by engineer. */
"Add Pin here?" = "Souhaitez-vous ajouter une épingle ici?";

/* No comment provided by engineer. */
"Add Pin?" = "Souhaitez-vous ajouter une épingle?";

/* No comment provided by engineer. */
"Add User" = "Ajouter un utilisateur";

/* No comment provided by engineer. */
"Add User Failed" = "L'ajout d'un utilisateur a échoué";

/* No comment provided by engineer. */
"Address line 1" = "Addresse ligne 1";

/* No comment provided by engineer. */
"Address line 2" = "Addresse ligne 2";

/* No comment provided by engineer. */
"All Pins" = "Toutes les épingles";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Centres" = "Centres";

/* No comment provided by engineer. */
"Childcare" = "Services de garde d'enfants";

/* No comment provided by engineer. */
"Community Centre" = "Centres communautaires";

/* No comment provided by engineer. */
"Couldn't get data, please try again." = "Erreur de données, veuillez réessayer.";

/* No comment provided by engineer. */
"Couldn't update data." = "Mise à jour des données impossible.";

/* No comment provided by engineer. */
"Creative" = "Créatif";

/* No comment provided by engineer. */
"Cultural Sites" = "Lieux culturels";

/* No comment provided by engineer. */
"Delete" = "Supprimer";

/* No comment provided by engineer. */
"DELETE" = "SUPPRIMER";

/* No comment provided by engineer. */
"Delete pin?" = "Souhaitez-vous supprimer l'épingle?";

/* No comment provided by engineer. */
"Dentist" = "Dentiste";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Directions" = "Directions";

/* No comment provided by engineer. */
"Doctors Surgery" = "Médecins";

/* No comment provided by engineer. */
"Done" = "Réalisé";

/* No comment provided by engineer. */
"Edit" = "Modifier";

/* No comment provided by engineer. */
"Edit Pin" = "Modifer l'épingle";

/* No comment provided by engineer. */
"Education" = "Éducation";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Enter" = "Valider";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* No comment provided by engineer. */
"Failed to post, try again" = "Echec au moment de la publication, essayer à nouveau";

/* No comment provided by engineer. */
"Health" = "Santé";

/* No comment provided by engineer. */
"Hospital / A&E" = "Hôpitaux";

/* No comment provided by engineer. */
"If you dont have an account\n\0click here to sign up" = "Si vous n'avez pas encore de compte\n\0cliquez ici pour en créer un";

/* No comment provided by engineer. */
"Keep Current" = "Rester informé";

/* No comment provided by engineer. */
"Library" = "Bibliothèque";

/* No comment provided by engineer. */
"Login" = "Connexion";

/* No comment provided by engineer. */
"Login not recognised, please try again." = "Informations de connexion non reconnues, veuillez réessayer.";

/* No comment provided by engineer. */
"Logout" = "Déconnexion";

/* No comment provided by engineer. */
"Name" = "Nom";

/* No comment provided by engineer. */
"New Centre" = "Nouveau centre";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"None" = "Aucun";

/* No comment provided by engineer. */
"Notes" = "Notes";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Other" = "Autre";

/* No comment provided by engineer. */
"Phone" = "Téléphone";

/* No comment provided by engineer. */
"Pin Actions" = "Actions d'épinglages";

/* No comment provided by engineer. */
"Pin data" = "Données de l'épingle";

/* No comment provided by engineer. */
"Postcode" = "Code Postal";

/* No comment provided by engineer. */
"Practical Life" = "Vie Pratique";

/* No comment provided by engineer. */
"Project PONToon, Partnership Opportunities using New Technologies fostering sOcial and ecOnomic inclusioN 2017-2021, is a 5.8 million euro digital upskilling collaboration between participants in Southern England and Northern France. The project is 69% funded by the European Regional Development Fund, Interreg France (Channel) England programme and is delivered by 11 partners, The University of Portsmouth (lead), Amiens Métropole, Aspex, ADICE, Digital Peninsula Network, Devon Mind, Eastleigh Borough Council, GIP-FCIP de l'académie de Caen, MEFP, TRAJECTIO and WSX Enterprise.\n\nFor more information please \0click here." = "Le projet PONToon, partenariat utilisant les nouvelles technologies en faveur de l'inclusion sociale et économique entre 2017 et 2021, est une action de formation numérique entre des participants du sud de l'Angleterre et du nord de la France, d'un montant de 5,8 millions d'euros. Le projet est financé à 69% par le Fonds européen de développement régional, le programme Interreg France (Manche) Angleterre et est mis en œuvre par 11 partenaires, l'Université de Portsmouth (chef de file), Amiens Métropole, Aspex, ADICE, Digital Peninsula Network, Devon Mind, Eastleigh Borough Council, GIP-FCIP de l'académie de Caen, MEFP, TRAJECTIO et WSX Enterprise.\n\nPour plus d'informations, veuillez \0cliquer ici.";

/* No comment provided by engineer. */
"Retry" = "Réessayer";

/* No comment provided by engineer. */
"Select Pin Category" = "Choisissez la catégorie de l'épingle";

/* No comment provided by engineer. */
"Social" = "Social";

/* No comment provided by engineer. */
"Sports/Exercise" = "Sports/Activités physiques";

/* No comment provided by engineer. */
"Training Centres you are registered with" = "Centres de formation auprès desquels vous êtes inscrits";

/* No comment provided by engineer. */
"Transport" = "Transports";

/* No comment provided by engineer. */
"Update" = "Mise à jour";

/* No comment provided by engineer. */
"User data" = "Données de l'utilisateur";

/* No comment provided by engineer. */
"Users" = "Utilisateurs";

/* No comment provided by engineer. */
"Users registered with you" = "Utilisateurs inscrits à vos côtés";

/* No comment provided by engineer. */
"Website" = "Site Internet";

/* No comment provided by engineer. */
"Yes" = "Oui";

/* No comment provided by engineer. */
"You have been added to:" = "Vous avez été ajouté à:";

